<h1>О НАС</h1>
<p>
	История компании началась в 2009 году, в непростое для фондового рынка время - время выхода мировой экономики из кризиса, непостоянство мировых фондовых индексов и появления новых привлекательных инструментов для инвесторов.

ФК «Эксперт» предоставляет полный спектр услуг по инвестиционной деятельности для корпоративных, институциональных и частных клиентов. Наша деятельность включает в себя проведение операций на рынке акций, корпоративных и государственных облигаций, привлечение долгового капитала, аналитическое содействие, услуг хранителя, услуг по управлению активами и другое.

</p>
